INSERT INTO clients
VALUES ('Куликова Любовь Михаивна', 1, 'Sync swimming', '1983-03-20', 'f', 62, '2019-01-22', '2019-02-15', '89616812520');
INSERT INTO clients
VALUES ('Моисеев Сергей Виталивич', 2, 'Jumping', '1986-09-26', 'm', 47, '2018-12-12', '2019-01-21', '89797779945');
INSERT INTO clients
VALUES ('Жданов Георгий Даниивич', 3, 'Running', '1965-04-03', 'm', 98, '2018-12-11', '2019-02-15', '89600343293');
INSERT INTO clients
VALUES ('Сысоев Роман Григоривич', 4, 'Running', '1956-03-14', 'm', 92, '2019-01-10', '2019-02-19', '89328705694');
INSERT INTO clients
VALUES ('Семенов Валерий Ильвич', 5, 'Chess', '1961-02-18', 'm', 71, '2019-01-02', '2019-02-17', '89497032682');
INSERT INTO clients
VALUES ('Соболев Николай Ивавич', 6, 'High-klimbing', '1979-03-20', 'm', 76, '2019-01-17', '2019-01-25', '89745558042');
INSERT INTO clients
VALUES ('Попова Светлана Антовна', 7, 'Theatre-dance', '1959-07-06', 'f', 81, '2019-02-10', '2019-02-18', '89705034386');
INSERT INTO clients
VALUES ('Воронцова Ангелина Вадивна', 8, 'Sport swimming', '1973-01-26', 'f', 65, '2019-01-13', '2019-02-10', '89504508137');
INSERT INTO clients
VALUES ('Брагин Георгий Георгивич', 9, 'Fox-hunting', '1955-09-09', 'm', 83, '2019-02-05', '2019-02-23', '89113061661');
INSERT INTO clients
VALUES ('Лебедева Василиса Валеривна', 10, 'Fox-hunting', '1959-08-21', 'f', 101, '2019-01-17', '2019-02-16', '89339993936');
INSERT INTO clients
VALUES ('Копылова Марина Альбервна', 11, 'Sync swimming', '1957-06-26', 'f', 71, '2019-01-15', '2019-02-23', '89077116109');
INSERT INTO clients
VALUES ('Власов Матвей Юривич', 12, 'Theatre-dance', '1953-06-06', 'm', 104, '2019-02-07', '2019-02-24', '89100394258');
INSERT INTO clients
VALUES ('Емельянова Юлия Дмитривна', 13, 'Teacher swimming', '1990-08-06', 'f', 48, '2019-01-17', '2019-01-23', '89047662644');
INSERT INTO clients
VALUES ('Михеева Марина Евгенивна', 14, 'Theatre-dance', '1983-08-03', 'f', 120, '2018-12-14', '2018-12-17', '89701289012');
INSERT INTO clients
VALUES ('Шестакова Таисия Ивавна', 15, 'Teacher swimming', '1985-12-08', 'f', 109, '2018-12-17', '2019-01-31', '89816933082');
INSERT INTO clients
VALUES ('Бурова Елена Вадивна', 16, 'Sport swimming', '1972-01-14', 'f', 101, '2019-02-15', '2019-02-15', '89282125521');
INSERT INTO clients
VALUES ('Ларионова Лидия Владимивна', 17, 'Sport swimming', '1984-03-28', 'f', 47, '2019-02-17', '2019-02-23', '89614269325');
INSERT INTO clients
VALUES ('Смирнова Маргарита Константивна', 18, 'Running', '2000-10-22', 'f', 104, '2019-02-26', '2019-02-26', '89076225256');
INSERT INTO clients
VALUES ('Одинцов Аркадий Михаивич', 19, 'Theatre-dance', '1993-09-04', 'm', 78, '2018-12-03', '2019-01-22', '89500144861');
INSERT INTO clients
VALUES ('Евдокимов Валерий Гермавич', 20, 'Running', '1962-07-13', 'm', 87, '2019-02-08', '2019-02-23', '89964169105');
INSERT INTO clients
VALUES ('Федоров Семён Сергевич', 21, 'Chess', '1974-07-19', 'm', 85, '2019-02-23', '2019-02-26', '89087720533');
INSERT INTO clients
VALUES ('Мартынова Зоя Ромавна', 22, 'Fox-hunting', '1991-09-24', 'f', 45, '2019-01-01', '2019-02-19', '89113248948');
INSERT INTO clients
VALUES ('Шилова Таисия Григоривна', 23, 'Running', '1953-09-05', 'f', 117, '2018-12-02', '2018-12-13', '89378871628');
INSERT INTO clients
VALUES ('Артемьев Никита Анатоливич', 24, 'Sync swimming', '1961-04-03', 'm', 74, '2018-12-28', '2019-02-18', '89797774692');
INSERT INTO clients
VALUES ('Быков Аркадий Эдуарвич', 25, 'Sync swimming', '1955-05-22', 'm', 58, '2018-12-21', '2019-01-17', '89100783332');
INSERT INTO clients
VALUES ('Сафонова Анжелика Дмитривна', 26, 'Fox-hunting', '1977-02-05', 'f', 99, '2019-01-04', '2019-01-20', '89994980804');
INSERT INTO clients
VALUES ('Капустин Матвей Сергевич', 27, 'Theatre-dance', '1951-03-01', 'm', 92, '2018-12-07', '2018-12-23', '89280160743');
INSERT INTO clients
VALUES ('Журавлев Борис Степавич', 28, 'Break-dance', '1987-11-01', 'm', 109, '2018-12-10', '2019-02-08', '89874894144');
INSERT INTO clients
VALUES ('Васильев Иван Альбервич', 29, 'Teacher swimming', '1960-09-15', 'm', 117, '2018-12-24', '2019-01-28', '89997948466');
INSERT INTO clients
VALUES ('Логинов Константин Семёвич', 30, 'Sport swimming', '1979-07-23', 'm', 82, '2018-12-30', '2019-02-12', '89981699578');
INSERT INTO clients
VALUES ('Мартынова Галина Гермавна', 31, 'Fox-hunting', '1978-03-17', 'f', 46, '2019-01-26', '2019-02-15', '89476944924');
INSERT INTO clients
VALUES ('Голубев Иван Ромавич', 32, 'Fox-hunting', '1951-09-06', 'm', 77, '2019-01-17', '2019-02-13', '89203496390');
INSERT INTO clients
VALUES ('Миронов Геннадий Фёдович', 33, 'Sync swimming', '1965-08-22', 'm', 61, '2019-01-16', '2019-02-26', '89710794871');
INSERT INTO clients
VALUES ('Харитонова Василиса Игнативна', 34, 'Fox-hunting', '1980-09-10', 'f', 92, '2019-02-20', '2019-02-26', '89825432983');
INSERT INTO clients
VALUES ('Сафонов Олег Фёдович', 35, 'Running', '1961-07-07', 'm', 99, '2019-01-23', '2019-01-28', '89011540825');
INSERT INTO clients
VALUES ('Никифорова София Семёвна', 36, 'Theatre-dance', '1973-08-07', 'f', 48, '2019-01-05', '2019-02-22', '89796857176');
INSERT INTO clients
VALUES ('Панов Алексей Константивич', 37, 'Running', '1968-09-14', 'm', 92, '2019-01-09', '2019-01-14', '89898935472');
INSERT INTO clients
VALUES ('Александров Игорь Вячеславич', 38, 'High-klimbing', '1968-08-29', 'm', 113, '2019-01-18', '2019-01-25', '89706841803');
INSERT INTO clients
VALUES ('Харитонова Регина Александвна', 39, 'Teacher swimming', '1982-02-28', 'f', 113, '2019-01-30', '2019-02-13', '89556925031');
INSERT INTO clients
VALUES ('Яковлева Антонида Валентивна', 40, 'Sport swimming', '1968-11-16', 'f', 118, '2019-01-14', '2019-02-10', '89480066056');
INSERT INTO clients
VALUES ('Медведев Альберт Григоривич', 41, 'Chess', '1994-08-16', 'm', 47, '2019-01-25', '2019-02-16', '89339337375');
INSERT INTO clients
VALUES ('Шашков Геннадий Фёдович', 42, 'Teacher swimming', '1957-10-05', 'm', 100, '2018-12-30', '2019-02-08', '89092369975');
INSERT INTO clients
VALUES ('Тетерина Анна Игорвна', 43, 'Chess', '1987-04-14', 'f', 92, '2018-12-03', '2019-01-01', '89061402149');
INSERT INTO clients
VALUES ('Трофимова Лариса Аркадивна', 44, 'Jumping', '1952-06-02', 'f', 93, '2019-02-14', '2019-02-27', '89850504028');
INSERT INTO clients
VALUES ('Гусев Денис Вадивич', 45, 'Sport swimming', '1993-03-20', 'm', 84, '2018-12-25', '2019-01-05', '89615311302');
INSERT INTO clients
VALUES ('Шашкова Алевтина Ромавна', 46, 'Fox-hunting', '1995-10-17', 'f', 66, '2018-12-15', '2018-12-16', '89591295255');
INSERT INTO clients
VALUES ('Сидорова Виктория Денивна', 47, 'Fox-hunting', '1999-06-07', 'f', 54, '2019-02-23', '2019-02-27', '89422957330');
INSERT INTO clients
VALUES ('Елисеева Арина Гермавна', 48, 'Running', '1962-10-24', 'f', 115, '2019-02-24', '2019-02-28', '89329207900');
INSERT INTO clients
VALUES ('Кириллов Роман Арсенивич', 49, 'Jumping', '1978-09-17', 'm', 52, '2019-01-17', '2019-01-27', '89554454815');
INSERT INTO clients
VALUES ('Емельянов Валерий Станиславич', 50, 'Sport swimming', '1996-01-12', 'm', 58, '2018-12-04', '2018-12-23', '89430409338');
INSERT INTO clients
VALUES ('Суворов Эдуард Анатоливич', 51, 'Sport swimming', '1989-05-23', 'm', 116, '2018-12-21', '2018-12-23', '89436697083');
INSERT INTO clients
VALUES ('Блинов Станислав Василивич', 52, 'Chess', '1970-12-19', 'm', 79, '2019-01-01', '2019-01-22', '89736670307');
INSERT INTO clients
VALUES ('Ширяева Александра Константивна', 53, 'Break-dance', '1951-06-28', 'f', 64, '2019-01-10', '2019-01-11', '89686660151');
INSERT INTO clients
VALUES ('Жданова Анастасия Ивавна', 54, 'High-klimbing', '1969-11-21', 'f', 59, '2018-12-28', '2019-02-02', '89189965699');
INSERT INTO clients
VALUES ('Жуков Даниил Виталивич', 55, 'Chess', '1981-06-17', 'm', 118, '2019-01-19', '2019-01-19', '89417326622');
INSERT INTO clients
VALUES ('Лаврентьева Клавдия Вячеславна', 56, 'Jumping', '1952-12-17', 'f', 68, '2019-02-10', '2019-02-16', '89991760718');
INSERT INTO clients
VALUES ('Устинов Григорий Макавич', 57, 'Fox-hunting', '1986-08-19', 'm', 49, '2019-02-19', '2019-02-19', '89982774422');
INSERT INTO clients
VALUES ('Журавлев Валерий Константивич', 58, 'Break-dance', '1961-10-27', 'm', 62, '2018-12-31', '2019-01-22', '89726139395');
INSERT INTO clients
VALUES ('Козлов Алексей Боривич', 59, 'Jumping', '1993-10-12', 'm', 51, '2019-02-04', '2019-02-26', '89644795874');
INSERT INTO clients
VALUES ('Захарова Валентина Михаивна', 60, 'Sport swimming', '1983-10-05', 'f', 85, '2018-12-29', '2018-12-29', '89712299500');