INSERT INTO `team`
VALUES ('БИВ001', 'Инфоорматика и вычислительная техника 1 набор'),
       ('БИВ002', 'Инфоорматика и вычислительная техника 2 набор'),
       ('БИВ003', 'Инфоорматика и вычислительная техника 3 набор'),
       ('БИВ004', 'Инфоорматика и вычислительная техника 4 набор'),
       ('БИВ005', 'Инфоорматика и вычислительная техника 5 набор'),
       ('БИТ001', 'Сети и коммуникации 1 набор'),
       ('БИТ002', 'Сети и коммуникации 2 набор'),
       ('БИТ003', 'Сети и коммуникации 3 набор'),
       ('БИТ004', 'Сети и коммуникации 4 набор'),
       ('БИТ005', 'Сети и коммуникации 5 набор'),
       ('БПМ001', 'Прикладная математика 1 набор'),
       ('БПМ002', 'Прикладная математика 2 набор'),
       ('БПМ003', 'Прикладная математика 3 набор'),
       ('БПМ004', 'Прикладная математика 4 набор'),
       ('БПМ005', 'Прикладная математика 5 набор'),
       ('БПМИ001', 'Прикладная математика и информатика 1 набор'),
       ('БПМИ002', 'Прикладная математика и информатика 2 набор'),
       ('БПМИ003', 'Прикладная математика и информатика 3 набор'),
       ('БПМИ004', 'Прикладная математика и информатика 4 набор'),
       ('БПМИ005', 'Прикладная математика и информатика 5 набор');


