INSERT INTO `team`
VALUES ('БИВ001', 'Инфоорматика и вычислительная техника 1 набор');
INSERT INTO `team`
VALUES ('БИВ002', 'Инфоорматика и вычислительная техника 2 набор');
INSERT INTO `team`
VALUES ('БИВ003', 'Инфоорматика и вычислительная техника 3 набор');
INSERT INTO `team`
VALUES ('БИВ004', 'Инфоорматика и вычислительная техника 4 набор');
INSERT INTO `team`
VALUES ('БИВ005', 'Инфоорматика и вычислительная техника 5 набор');
INSERT INTO `team`
VALUES ('БИТ001', 'Сети и коммуникации 1 набор');
INSERT INTO `team`
VALUES ('БИТ002', 'Сети и коммуникации 2 набор');
INSERT INTO `team`
VALUES ('БИТ003', 'Сети и коммуникации 3 набор');
INSERT INTO `team`
VALUES ('БИТ004', 'Сети и коммуникации 4 набор');
INSERT INTO `team`
VALUES ('БИТ005', 'Сети и коммуникации 5 набор');
INSERT INTO `team`
VALUES ('БПМ001', 'Прикладная математика 1 набор');
INSERT INTO `team`
VALUES ('БПМ002', 'Прикладная математика 2 набор');
INSERT INTO `team`
VALUES ('БПМ003', 'Прикладная математика 3 набор');
INSERT INTO `team`
VALUES ('БПМ004', 'Прикладная математика 4 набор');
INSERT INTO `team`
VALUES ('БПМ005', 'Прикладная математика 5 набор');
INSERT INTO `team`
VALUES ('БПМИ001', 'Прикладная математика и информатика 1 набор');
INSERT INTO `team`
VALUES ('БПМИ002', 'Прикладная математика и информатика 2 набор');
INSERT INTO `team`
VALUES ('БПМИ003', 'Прикладная математика и информатика 3 набор');
INSERT INTO `team`
VALUES ('БПМИ004', 'Прикладная математика и информатика 4 набор');
INSERT INTO `team`
VALUES ('БПМИ005', 'Прикладная математика и информатика 5 набор');
