INSERT INTO `coach`
VALUES (1, 'Сидоров Антон Александвич', 'Старший тренер', '89816747139'),
       (2, 'Сорокин Георгий Анатоливич', 'Инструктор', '89949513285'),
       (3, 'Егоров Алексей Георгивич', 'Ассистент', '89960513738'),
       (4, 'Шубин Даниил Геннадивич', 'Ассистент', '89135756340'),
       (5, 'Шашков Игорь Александвич', 'Старший тренер', '89773013547'),
       (6, 'Ситников Анатолий Игнативич', 'Ассистент', '89124246910'),
       (7, 'Емельянова Юлия Дмитривна', 'Инструктор', '89884790069'),
       (8, 'Корнилова Юлия Алексевна', 'Старший тренер', '89274078396'),
       (9, 'Елисеева Арина Гермавна', 'Младший тренер', '89421732222'),
       (10, 'Козлов Алексей Боривич', 'Стажер', '89319762841'),
       (11, 'Фомичев Ярослав Константивич', 'Старший тренер', '89932543740'),
       (12, 'Панов Алексей Константивич', 'Инструктор', '89748506637'),
       (13, 'Орехова Алевтина Георгивна', 'Младший тренер', '89392970326'),
       (14, 'Авдеев Борис Валентивич', 'Ассистент', '89036253653'),
       (15, 'Голубев Иван Ромавич', 'Ассистент', '89763047940'),
       (16, 'Гущин Эдуард Эдуарвич', 'Ассистент', '89042887571'),
       (17, 'Доронин Леонид Вячеславич', 'Старший тренер', '89183041536'),
       (18, 'Журавлев Валерий Константивич', 'Стажер', '89443771671'),
       (19, 'Ширяева Александра Константивна', 'Ассистент', '89609543374'),
       (20, 'Антонов Илья Анатоливич', 'Тренер', '89799072441');


