INSERT INTO `group` VALUES ('БИВ001', 'Инфоорматика и вычислительная техника 1 набор');
INSERT INTO `group` VALUES ('БИВ002', 'Инфоорматика и вычислительная техника 2 набор');
INSERT INTO `group` VALUES ('БИВ003', 'Инфоорматика и вычислительная техника 3 набор');
INSERT INTO `group` VALUES ('БИВ004', 'Инфоорматика и вычислительная техника 4 набор');
INSERT INTO `group` VALUES ('БИВ005', 'Инфоорматика и вычислительная техника 5 набор');
INSERT INTO `group` VALUES ('БИТ001', 'Сети и коммуникации 1 набор');
INSERT INTO `group` VALUES ('БИТ002', 'Сети и коммуникации 2 набор');
INSERT INTO `group` VALUES ('БИТ003', 'Сети и коммуникации 3 набор');
INSERT INTO `group` VALUES ('БИТ004', 'Сети и коммуникации 4 набор');
INSERT INTO `group` VALUES ('БИТ005', 'Сети и коммуникации 5 набор');
INSERT INTO `group` VALUES ('БПМ001', 'Прикладная математика 1 набор');
INSERT INTO `group` VALUES ('БПМ002', 'Прикладная математика 2 набор');
INSERT INTO `group` VALUES ('БПМ003', 'Прикладная математика 3 набор');
INSERT INTO `group` VALUES ('БПМ004', 'Прикладная математика 4 набор');
INSERT INTO `group` VALUES ('БПМ005', 'Прикладная математика 5 набор');
INSERT INTO `group` VALUES ('БПМИ001', 'Прикладная математика и информатика 1 набор');
INSERT INTO `group` VALUES ('БПМИ002', 'Прикладная математика и информатика 2 набор');
INSERT INTO `group` VALUES ('БПМИ003', 'Прикладная математика и информатика 3 набор');
INSERT INTO `group` VALUES ('БПМИ004', 'Прикладная математика и информатика 4 набор');
INSERT INTO `group` VALUES ('БПМИ005', 'Прикладная математика и информатика 5 набор');

INSERT INTO `client` VALUES ('Куликова Любовь Михаивна', null, 'БИВ001', '1993-04-20', 'f', 105, '2019-05-16', '2021-08-20', '89145655359');
INSERT INTO `client` VALUES ('Моисеев Сергей Виталивич', null, 'БИВ001', '1998-01-31', 'm', 63, '2020-05-16', '2020-12-20', '89746886044');
INSERT INTO `client` VALUES ('Жданов Георгий Даниивич', null, 'БИВ001', '1970-06-23', 'm', 70, '2020-08-04', '2021-02-20', '89559299852');
INSERT INTO `client` VALUES ('Сысоев Роман Григоривич', null, 'БИВ002', '1952-03-22', 'm', 118, '2021-07-07', '2021-12-17', '89783735256');
INSERT INTO `client` VALUES ('Семенов Валерий Ильвич', null, 'БИВ002', '1955-05-19', 'm', 117, '2020-05-17', '2021-09-24', '89406117287');
INSERT INTO `client` VALUES ('Соболев Николай Ивавич', null, 'БИВ002', '1992-01-07', 'm', 92, '2020-02-12', '2020-09-23', '89971822065');
INSERT INTO `client` VALUES ('Попова Светлана Антовна', null, 'БИВ003', '1999-01-12', 'f', 48, '2021-09-09', '2021-10-10', '89271983196');
INSERT INTO `client` VALUES ('Воронцова Ангелина Вадивна', null, 'БИВ003', '1961-11-24', 'f', 57, '2021-04-03', '2021-07-09', '89080829746');
INSERT INTO `client` VALUES ('Брагин Георгий Георгивич', null, 'БИВ003', '1996-10-19', 'm', 92, '2021-04-28', '2021-06-24', '89074294211');
INSERT INTO `client` VALUES ('Лебедева Василиса Валеривна', null, 'БИВ004', '1994-10-17', 'f', 71, '2020-06-18', '2020-12-21', '89612641792');
INSERT INTO `client` VALUES ('Копылова Марина Альбервна', null, 'БИВ004', '1991-10-29', 'f', 110, '2019-03-08', '2020-10-01', '89818329586');
INSERT INTO `client` VALUES ('Власов Матвей Юривич', null, 'БИВ004', '1991-12-15', 'm', 57, '2021-10-26', '2021-10-28', '89090270317');
INSERT INTO `client` VALUES ('Емельянова Юлия Дмитривна', null, 'БИВ005', '1980-12-27', 'f', 118, '2019-10-21', '2020-05-26', '89158632062');
INSERT INTO `client` VALUES ('Михеева Марина Евгенивна', null, 'БИВ005', '1988-07-16', 'f', 112, '2019-05-26', '2020-08-10', '89393845923');
INSERT INTO `client` VALUES ('Шестакова Таисия Ивавна', null, 'БИВ005', '1950-11-22', 'f', 119, '2019-11-28', '2021-10-30', '89450079662');
INSERT INTO `client` VALUES ('Бурова Елена Вадивна', null, 'БИТ001', '1970-06-16', 'f', 92, '2021-03-15', '2021-09-05', '89466726168');
INSERT INTO `client` VALUES ('Ларионова Лидия Владимивна', null, 'БИТ001', '1956-08-09', 'f', 93, '2020-08-15', '2020-12-23', '89403805371');
INSERT INTO `client` VALUES ('Смирнова Маргарита Константивна', null, 'БИТ001', '1997-05-25', 'f', 115, '2019-08-21', '2020-12-07', '89237364590');
INSERT INTO `client` VALUES ('Одинцов Аркадий Михаивич', null, 'БИТ002', '1982-04-04', 'm', 66, '2021-09-20', '2021-11-25', '89123762053');
INSERT INTO `client` VALUES ('Евдокимов Валерий Гермавич', null, 'БИТ002', '1970-06-02', 'm', 79, '2019-04-16', '2021-09-27', '89225263655');
INSERT INTO `client` VALUES ('Федоров Семён Сергевич', null, 'БИТ002', '1980-02-19', 'm', 71, '2020-03-28', '2021-08-25', '89677275866');
INSERT INTO `client` VALUES ('Мартынова Зоя Ромавна', null, 'БИТ003', '1986-06-01', 'f', 46, '2020-10-04', '2021-07-23', '89537912793');
INSERT INTO `client` VALUES ('Шилова Таисия Григоривна', null, 'БИТ003', '1967-05-24', 'f', 47, '2021-05-09', '2021-08-12', '89928258744');
INSERT INTO `client` VALUES ('Артемьев Никита Анатоливич', null, 'БИТ003', '1980-10-01', 'm', 85, '2021-11-20', '2021-11-23', '89531468953');
INSERT INTO `client` VALUES ('Быков Аркадий Эдуарвич', null, 'БИТ004', '1958-02-06', 'm', 82, '2020-07-11', '2021-02-12', '89694371834');
INSERT INTO `client` VALUES ('Сафонова Анжелика Дмитривна', null, 'БИТ004', '1953-04-25', 'f', 114, '2020-08-06', '2021-11-10', '89943067188');
INSERT INTO `client` VALUES ('Капустин Матвей Сергевич', null, 'БИТ004', '1991-05-29', 'm', 53, '2021-10-13', '2021-11-05', '89283429501');
INSERT INTO `client` VALUES ('Журавлев Борис Степавич', null, 'БИТ005', '1998-07-06', 'm', 52, '2019-05-10', '2021-09-23', '89111236049');
INSERT INTO `client` VALUES ('Васильев Иван Альбервич', null, 'БИТ005', '1981-05-08', 'm', 95, '2019-09-07', '2020-11-08', '89143440255');
INSERT INTO `client` VALUES ('Логинов Константин Семёвич', null, 'БИТ005', '1976-10-11', 'm', 49, '2019-10-06', '2020-11-16', '89154065587');
INSERT INTO `client` VALUES ('Мартынова Галина Гермавна', null, 'БМП001', '1955-06-24', 'f', 99, '2021-05-15', '2021-07-03', '89857691437');
INSERT INTO `client` VALUES ('Голубев Иван Ромавич', null, 'БМП001', '1986-02-17', 'm', 114, '2021-04-23', '2021-06-30', '89421000698');
INSERT INTO `client` VALUES ('Миронов Геннадий Фёдович', null, 'БМП001', '1959-02-25', 'm', 79, '2019-04-27', '2021-12-28', '89810291169');
INSERT INTO `client` VALUES ('Харитонова Василиса Игнативна', null, 'БМП002', '1978-11-01', 'f', 98, '2021-10-15', '2021-12-24', '89704043520');
INSERT INTO `client` VALUES ('Сафонов Олег Фёдович', null, 'БМП002', '1991-12-11', 'm', 110, '2020-10-13', '2021-09-04', '89996212933');
INSERT INTO `client` VALUES ('Никифорова София Семёвна', null, 'БМП002', '1991-09-27', 'f', 91, '2020-12-09', '2021-11-19', '89709946925');
INSERT INTO `client` VALUES ('Панов Алексей Константивич', null, 'БМП003', '1959-05-20', 'm', 101, '2019-05-10', '2019-11-02', '89356362526');
INSERT INTO `client` VALUES ('Александров Игорь Вячеславич', null, 'БМП003', '1962-07-23', 'm', 56, '2020-10-19', '2021-10-26', '89968559542');
INSERT INTO `client` VALUES ('Харитонова Регина Александвна', null, 'БМП003', '1979-12-15', 'f', 81, '2020-01-09', '2020-05-13', '89941330186');
INSERT INTO `client` VALUES ('Яковлева Антонида Валентивна', null, 'БМП004', '1999-10-13', 'f', 116, '2019-08-10', '2021-07-21', '89906339841');
INSERT INTO `client` VALUES ('Медведев Альберт Григоривич', null, 'БМП004', '1974-03-28', 'm', 87, '2021-09-03', '2021-11-05', '89842962763');
INSERT INTO `client` VALUES ('Шашков Геннадий Фёдович', null, 'БМП004', '1992-08-10', 'm', 53, '2019-05-08', '2021-05-06', '89953011353');
INSERT INTO `client` VALUES ('Тетерина Анна Игорвна', null, 'БМП005', '1997-09-11', 'f', 59, '2021-12-25', '2021-12-26', '89690341129');
INSERT INTO `client` VALUES ('Трофимова Лариса Аркадивна', null, 'БМП005', '1955-02-09', 'f', 98, '2021-03-23', '2021-06-11', '89215812127');
INSERT INTO `client` VALUES ('Гусев Денис Вадивич', null, 'БМП005', '1994-12-29', 'm', 114, '2020-10-31', '2021-05-23', '89831750304');
INSERT INTO `client` VALUES ('Шашкова Алевтина Ромавна', null, 'БМП001', '1990-02-26', 'f', 84, '2020-01-29', '2021-04-07', '89682538412');
INSERT INTO `client` VALUES ('Сидорова Виктория Денивна', null, 'БМП001', '1995-02-08', 'f', 49, '2020-12-19', '2021-01-20', '89540463168');
INSERT INTO `client` VALUES ('Елисеева Арина Гермавна', null, 'БМП001', '1986-02-28', 'f', 99, '2020-12-22', '2021-01-29', '89218127411');
INSERT INTO `client` VALUES ('Кириллов Роман Арсенивич', null, 'БМП002', '1982-08-03', 'm', 66, '2020-10-30', '2020-11-28', '89029557002');
INSERT INTO `client` VALUES ('Емельянов Валерий Станиславич', null, 'БМП002', '1981-09-15', 'm', 92, '2020-07-18', '2021-10-22', '89623269172');
INSERT INTO `client` VALUES ('Суворов Эдуард Анатоливич', null, 'БМП002', '1970-08-12', 'm', 47, '2021-09-12', '2021-10-21', '89226566715');
INSERT INTO `client` VALUES ('Блинов Станислав Василивич', null, 'БМП003', '1978-04-17', 'm', 85, '2021-02-12', '2021-05-21', '89049166977');
INSERT INTO `client` VALUES ('Ширяева Александра Константивна', null, 'БМП003', '1962-10-29', 'f', 90, '2020-09-06', '2021-06-02', '89752808987');
INSERT INTO `client` VALUES ('Жданова Анастасия Ивавна', null, 'БМП003', '1963-05-13', 'f', 48, '2020-10-19', '2021-09-04', '89005227609');
INSERT INTO `client` VALUES ('Жуков Даниил Виталивич', null, 'БМП004', '1982-08-04', 'm', 67, '2021-05-17', '2021-06-04', '89201339828');
INSERT INTO `client` VALUES ('Лаврентьева Клавдия Вячеславна', null, 'БМП004', '1977-04-04', 'f', 54, '2019-02-12', '2020-05-08', '89807176095');
INSERT INTO `client` VALUES ('Устинов Григорий Макавич', null, 'БМП004', '1966-02-26', 'm', 51, '2021-01-22', '2021-10-19', '89861091369');
INSERT INTO `client` VALUES ('Журавлев Валерий Константивич', null, 'БМП005', '1972-05-23', 'm', 67, '2021-02-27', '2021-05-06', '89920961455');
INSERT INTO `client` VALUES ('Козлов Алексей Боривич', null, 'БМП005', '1963-07-22', 'm', 82, '2020-08-17', '2021-07-05', '89112881061');
INSERT INTO `client` VALUES ('Захарова Валентина Михаивна', null, 'БМП005', '1991-04-18', 'f', 78, '2020-03-28', '2020-04-23', '89931502020');


INSERT INTO `coach`
SET fio    = ?,
    status = ?,
    phone  = ?;

INSERT INTO `scheduler`
SET group_name  = ?,
    coach_id    = ?,
    kind        = ?,
    room        = ?,
    day_of_week = ?,
    start       = ?,
    end         = ?;
