INSERT INTO `team`
VALUES ('Брейк-данс', 'Группа Брейк-данс'),
       ('Бальные танцы', 'Группа Бальные танцы'),
       ('Спортивное плавание', 'Группа Спортивное плавание'),
       ('Обучение плаванию', 'Группа Обучение плаванию'),
       ('Синхронное плавание', 'Группа Синхронное плавание'),
       ('Легкая атлетика', 'Группа Легкая атлетика'),
       ('Тяжелая атлетика', 'Группа Тяжелая атлетика'),
       ('Скалолазание', 'Группа Скалолазание'),
       ('Спортивное ориентирование', 'Группа Спортивное ориентирование'),
       ('Многоборье', 'Группа Многоборье');
