INSERT INTO coach
VALUES (1, 'Сидоров Антон Александвич', 'Младший тренер', '89747827752');
INSERT INTO coach
VALUES (2, 'Сорокин Георгий Анатоливич', 'Старший тренер', '89687427124');
INSERT INTO coach
VALUES (3, 'Егоров Алексей Георгивич', 'Старший тренер', '89902017277');
INSERT INTO coach
VALUES (4, 'Шубин Даниил Геннадивич', 'Инструктор', '89083550157');
INSERT INTO coach
VALUES (5, 'Шашков Игорь Александвич', 'Тренер', '89035598764');
INSERT INTO coach
VALUES (6, 'Ситников Анатолий Игнативич', 'Инструктор', '89174695926');
INSERT INTO coach
VALUES (7, 'Емельянова Юлия Дмитривна', 'Ассистент', '89755931360');
INSERT INTO coach
VALUES (8, 'Корнилова Юлия Алексевна', 'Инструктор', '89456582958');
INSERT INTO coach
VALUES (9, 'Елисеева Арина Гермавна', 'Инструктор', '89574518484');
INSERT INTO coach
VALUES (10, 'Козлов Алексей Боривич', 'Ассистент', '89563494881');
INSERT INTO coach
VALUES (11, 'Фомичев Ярослав Константивич', 'Стажер', '89342595681');
INSERT INTO coach
VALUES (12, 'Панов Алексей Константивич', 'Тренер', '89864248532');
INSERT INTO coach
VALUES (13, 'Орехова Алевтина Георгивна', 'Старший тренер', '89264262186');
INSERT INTO coach
VALUES (14, 'Авдеев Борис Валентивич', 'Ассистент', '89154769735');
INSERT INTO coach
VALUES (15, 'Голубев Иван Ромавич', 'Старший тренер', '89833284794');
INSERT INTO coach
VALUES (16, 'Гущин Эдуард Эдуарвич', 'Младший тренер', '89676287611');
INSERT INTO coach
VALUES (17, 'Доронин Леонид Вячеславич', 'Старший тренер', '89723902242');
INSERT INTO coach
VALUES (18, 'Журавлев Валерий Константивич', 'Тренер', '89667371390');
INSERT INTO coach
VALUES (19, 'Ширяева Александра Константивна', 'Стажер', '89164973646');
INSERT INTO coach
VALUES (20, 'Антонов Илья Анатоливич', 'Инструктор', '89599630421');